Repository: lesterchan/wp-useronline
Catalog: lang/wp-useronline-*.po
Languages: nl_nl

source: Useronline Naming Conventions
nl_nl: Useronline Naamgeving Regels

source: User(s) Online Template
nl_nl: Gebruiker(s) Online Template

source: User(s) Browsing Site Template
nl_nl: Gebruiker(s) Bezoeken Site Template

source: User(s) Browsing Page Template
nl_nl: Gebruiker(s) Bezoeken Pagina Template

source: Updated
nl_nl: Bijgewerkt

source: No Useronline Option Updated
nl_nl: Geen Useronline optie bijgewerkt

source: UNINSTALL WP-UserOnline
nl_nl: DEÏNSTALLEER WP-Useronline

source: Table '%s' has been deleted.
nl_nl: Tabel '%s' is verwijderd.

source: Setting Key '%s' has been deleted.
nl_nl: Instelling Sleutel '%s' is verwijderd.

source: Error deleting Setting Key '%s'.
nl_nl: Fout bij verwijderen Instelling Sleutel '%s'.

source: Uninstall WP-UserOnline
nl_nl: Deïnstalleer WP-Useronline

source: <a href="%s">Click Here</a> To Finish The Uninstallation And WP-UserOnline Will Be Deactivated Automatically.
nl_nl: <a href="%s">Klik hier</a> Voor Het Deïnstalleren En Automatisch Deactiveren Van WP-Useronline.

source: Online
nl_nl: Bezoeker

source: 1 User
nl_nl: 1 Gebruiker

source: %USERONLINE_COUNT% Users
nl_nl: %USERONLINE_COUNT% Bezoekers

source: 1 Member
nl_nl: 1 Lid

source: %USERONLINE_COUNT% Members
nl_nl: %USERONLINE_COUNT% Leden

source: 1 Guest
nl_nl: 1 Gast

source: %USERONLINE_COUNT% Guests
nl_nl: %USERONLINE_COUNT% Gasten

source: Browsing This Page.
nl_nl: Bezoeken deze pagina.

source: Useronline Options
nl_nl: Useronline opties

source: How long till it will remove the user from the database (In seconds).
nl_nl: Hoelang voordat de gebruiker uit de database wordt verwijderd (In Seconden)

source: URL To UserOnline Page (leave blank if you do not want to link it to the UserOnline Page)<br />Example: http://www.yoursite.com/blogs/useronline/<br />Example: http://www.yoursite.com/blogs/?page_id=2
nl_nl: URL naar UserOnline Pagina (laat leeg als u niet naar de UserOnline Pagina wilt linken)<br />Voorbeeld: http://www.jouwsite.nl/blogs/useronline/<br />Voorbeeld: http://www.jouwsite.nl/blogs/?page_id=2

source: Bots Name/User Agent
nl_nl: Bots Naam/User Agent

source: Here are a list of bots and their partial browser agents.<br />On the left column will be the <strong>Bot's Name</strong> and on the right column will be their <strong>Partial Browser Agent</strong>.<br />Start each entry on a new line.
nl_nl: Hier is een lijst met zoekmachines en hun gedeeltelijke browser agents.<br />In de linkerkolom staat de <strong>Naam van de zoekmachine</strong> en in de rechter kolom de bijbehorende <strong> Gedeeltelijke Browser Agent</strong>.<br />Start iedere invoer op een nieuwe regel.

source: Naming Conventions:
nl_nl: Naamgeving regels:

source: Allowed Variables:
nl_nl: Toegestane variabelen:

source: Restore Default Template
nl_nl: Herstel standaardinstellingen

source: Singular Form
nl_nl: Enkelvoud

source: Plural Form
nl_nl: Meervoud

source: User(s) Online:
nl_nl: Bezoeker(s) online:

source: User(s) Browsing Site:
nl_nl: Bezoeker(s) op de site:

source: Member Names Separator
nl_nl: Naam van de leden scheiden met

source: Guests Separator
nl_nl: Gasten scheiden met

source: Bots Separator
nl_nl: Zoekmachines scheiden met

source: User(s) Browsing Page:
nl_nl: Bezoeker(s) op deze pagina:

source: Save Changes
nl_nl: Wijzigingen opslaan

source: Deactivating WP-UserOnline plugin does not remove any data that may have been created, such as the useronline options. To completely remove this plugin, you can uninstall it here.
nl_nl: Deactiveren van WP-UserONline verwijdert niet de gegevens die zijn gecreëerd, zoals de UserOnline opties. Het compleet verwijderen van de plugin, doe je door hier te de"installeren.

source: WARNING:
nl_nl: WAARSCHUWING:

source: Once uninstalled, this cannot be undone. You should use a Database Backup plugin of WordPress to back up all the data first.
nl_nl: Dit kan niet ongedaan gemaakt worden na de deïnstallatie. Je moet een Database Backup plugin van Wordpress gebruiken om eerst alle gegevens op te slaan.

source: The following WordPress Options/Tables will be DELETED:
nl_nl: De volgende WordPress Opties/Tabellen zullen worden VERWIJDERD:

source: WordPress Options
nl_nl: WordPress opties:

source: WordPress Tables
nl_nl: WordPress oabellen

source: Yes
nl_nl: Ja

source: You Are About To Uninstall WP-UserOnline From WordPress.\nThis Action Is Not Reversible.\n\n Choose [Cancel] To Stop, [OK] To Uninstall.
nl_nl: Je staat op het punt WP-UserOnline te deïnstalleren van WordPress.\nDeze actie kan niet ongedaan worden gemaakt.\n\nKies [Annuleren] om te stoppen, [OK] om te Deïnstalleren.

source: Widget Title
nl_nl: Widget titel

source: Display Users Browsing Site Under Users Online Count?
nl_nl: Weergeven bezoekers van de site onder Bezoekers online aantal?

source: No
nl_nl: Nee

source: guest
nl_nl: gast

source: Guest
nl_nl: Gast

source: Blog Archive
nl_nl: Blog Archief

source: No User Is Browsing This Site
nl_nl: Er is geen bezoeker op de site

source: No User Is Browsing This Page
nl_nl: Er is geen bezoeker op deze pagina

source: Users Online Now
nl_nl: Bezoekers nu Online

source: There is <strong><a href="%s">%s user</a></strong> online now.
nl_nl: Er is nu<strong><a href="%s">%s bezoeker</a></strong> online.

source: There are a total of <strong><a href="%s">%s users</a></strong> online now.
nl_nl: Er zijn nu totaal <strong><a href="%s">%s bezoekers</a></strong> online.

source: Most users ever online were <strong>%s</strong>, on <strong>%s</strong>
nl_nl: De meeste bezoekers tegelijk online: <strong>%s</strong>, op <strong>%s</strong>

source: User
nl_nl: Gebruiker

source: Users
nl_nl: Gebruikers

source: Member
nl_nl: Lid

source: Members
nl_nl: Leden

source: Guests
nl_nl: Gasten

source: Bot
nl_nl: Zoekmachine

source: Bots
nl_nl: Zoekmachine

source: There is <strong>%s</strong> online now: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.
nl_nl: Er is nu <strong>%s</strong> online: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.

source: There are a total of <strong>%s</strong> online now: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.
nl_nl: Er zijn nu <strong>%s</strong> online: <strong>%s</strong>, <strong>%s</strong> and <strong>%s</strong>.

source: Online Now
nl_nl: nu online

source: referral
nl_nl: verwijzer

source: on
nl_nl: op

source: No One Is Online Now
nl_nl: Er is nu niemand online

source: On
nl_nl: Op
